{"百货店": 6383, "多开": 5023, "商户": 491, "期有": 5703, "一部分一部分": 5109, "圆": 3218, "清空": 2965, "合理": 2492, "地": 2311, "总借": 3440, "哪次": 6269, "在": 28, "是因为": 979, "出生": 4362, "上限": 984, "期付": 6777, "了": 6, "事": 970, "城市": 7197, "二": 1379, "于": 1507, "云": 5313, "清款": 6802, "五": 1269, "五十元": 2611, "些": 1708, "说开": 5822, "专用": 6219, "交": 163, "享": 5078, "换款": 860, "啥子": 3342, "东面": 7217, "二立": 7291, "五十六": 4358, "人": 426, "什是": 4567, "费能": 5844, "该款": 6954, "银联": 6319, "优品": 6535, "比率": 4397, "换作": 4778, "六分": 6344, "更改": 229, "shids": 5932, "租房": 5387, "收货": 364, "老息": 6625, "部长": 6596, "收费": 408, "出单": 3363, "一借": 1485, "两百": 1576, "升值": 6379, "封花": 4515, "一倍": 3407, "有来": 2364, "换到": 2231, "对账": 3375, "传奇": 6349, "希望": 1274, "分开": 1286, "填表格": 6868, "明确": 3905, "姐姐": 6460, "一年期": 2811, "升借": 3645, "人花": 3312, "因素": 2962, "开启": 437, "手机费": 1089, "反正": 3228, "着急": 3813, "应付款": 4106, "开同": 4105, "那调": 6213, "中是": 3733, "日后": 2428, "中心": 2157, "安见": 7323, "元应": 4880, "能接": 4079, "杂算": 4578, "药房": 5813, "宝没到": 5644, "下用付": 4886, "过千": 7231, "92": 3920, "呈现": 5378, "哪去": 3684, "一下子": 1229, "最高分": 4911, "一百块": 1889, "负会": 5545, "退钱": 1117, "反馈": 2986, "四十天": 4388, "滑动": 4259, "首要": 6932, "宝没钱": 1531, "二十七": 3912, "哪里": 86, "一种": 1723, "第三方": 2298, "发了": 6336, "蓝": 1299, "本省": 6590, "相应": 2200, "有": 27, "月": 33, "服": 1805, "百分之五": 4118, "卡后": 3511, "最": 327, "不够": 222, "京东": 905, "扫一": 5331, "期": 140, "配置": 6737, "升降": 4590, "末": 3502, "未": 167, "本": 847, "缺用": 5953, "一期": 400, "反回": 3395, "一月": 1078, "发错": 2542, "机": 2211, "很坑": 7206, "不太想": 3357, "一致": 557, "一点": 753, "灰复": 4345, "目花": 6070, "咱们": 2559, "贷借": 1917, "货物": 1500, "怎己": 4788, "哪领": 2094, "交纳": 3706, "不住": 7177, "充扣币": 6933, "此次": 3786, "我来": 3445, "破": 5293, "烦心": 6373, "能交": 3263, "夏天": 4114, "想解": 5617, "乱收": 3582, "负额": 3728, "一个个": 3994, "没用到": 5671, "要出": 5020, "不长": 1882, "二千块": 3980, "退去": 2918, "哪种": 5887, "码": 105, "暂时性": 4270, "如借": 3702, "打底": 4133, "国际": 3182, "我冲": 3388, "短信": 215, "一两天": 1131, "高": 404, "开么": 3150, "本人": 546, "密度": 1713, "免得": 4144, "弹跳": 6819, "kfc": 3961, "重新启动": 4049, "十月": 1455, "差": 951, "成网": 1829, "怎退": 6842, "缺少": 6636, "害得": 5763, "玩花": 6543, "巳": 2271, "已": 125, "己": 1291, "巴": 5233, "下限": 4759, "兰州": 7026, "选择性": 7191, "所买": 6255, "提速": 5325, "起点": 7187, "是从": 644, "从何而来": 4575, "首期": 1871, "打电话": 1019, "见花": 4972, "宝会": 1341, "哪有": 6154, "我邦": 5779, "偶尔": 6910, "没带": 3226, "白嫩": 4550, "连接": 3229, "商用": 6643, "临花": 7068, "拖欠": 2085, "三四天": 2796, "使网": 5918, "放假": 3259, "发到": 1036, "后要": 1441, "邮储": 3186, "改嘛": 3482, "提取": 967, "券换": 6969, "订单号": 1855, "可怕": 6291, "额快": 4859, "十年": 5263, "版借": 2726, "帮帮忙": 3195, "死皮赖脸": 5809, "收超": 6332, "找回": 887, "更新": 591, "二维码": 231, "算了吧": 4287, "沒用": 2635, "账本": 4109, "车站": 3760, "负面影响": 1327, "贷好": 2019, "換网": 6059, "账期": 1943, "储蓄": 7193, "顺便": 4600, "成分": 2549, "原路": 3132, "余生": 4643, "抽奖券": 3913, "订阅": 3896, "过久会": 7047, "立": 6345, "玩想": 4032, "放在": 1192, "现象": 2747, "错号": 3626, "预定": 1116, "宝刚": 4792, "封掉": 3838, "会长": 2707, "開": 4844, "以往": 6047, "帮别": 6748, "暖气费": 3474, "唄用": 5853, "設": 6704, "按天算": 5977, "设为": 2145, "卡卷": 2739, "浏览": 5933, "宝到": 2324, "跳转": 5782, "我解": 6052, "扣除": 317, "造成": 1242, "用玛蚁": 6180, "险花": 4223, "校验": 1538, "已出": 1806, "其中": 754, "前两天": 1632, "一千五": 4188, "改至": 4387, "平时": 2133, "完会": 1948, "财单": 3160, "过款": 1061, "根儿": 4944, "资产": 6133, "维权": 5147, "差不多": 1276, "八九月": 5091, "才行": 3299, "从开": 4646, "应该": 507, "非要": 3748, "得花": 2579, "我花": 69, ".": 639, "扣不扣": 3749, "登入": 1718, "好久没": 4119, "视频": 3497, "翻倍": 897, "欠下": 6224, "一百": 1189, "出账": 435, "沒到": 5471, "红色": 4483, "宝转": 1017, "对方": 566, "软件": 809, "总去": 5482, "错误代码": 6928, "嚒": 2834, "调小后": 5723, "商家": 82, "一千多块": 3519, "原因": 299, "账后": 2925, "两万块": 3895, "搞花": 4611, "周卡能": 5384, "设计": 2325, "大学": 2634, "三千块": 6702, "货到付款": 1845, "之家": 3437, "转帐": 2470, "事儿": 3974, "重启": 3666, "调到": 3462, "调制": 6925, "存钱": 2105, "负责": 3790, "不提": 1582, "删出": 3446, "但花": 763, "充不起": 6989, "查查": 1057, "我查": 484, "经额": 5189, "我网": 4916, "中充": 6419, "流水号": 3069, "开网": 3243, "hai": 4026, "之前": 122, "返款": 1324, "心形": 7088, "克制": 4603, "提是": 5596, "驻": 3960, "时会": 1981, "按年": 2551, "马": 1906, "时说": 2323, "五十多": 4563, "问密付": 3923, "时该": 4791, "千多": 2333, "没领": 2624, "编程": 4999, "付嘛": 6037, "收回": 1312, "碼": 3690, "升网商": 6068, "往花": 1488, "借螞蟻": 5421, "第八期": 4670, "分是": 7114, "金额": 129, "多人多": 6811, "蚂议": 7295, "回馈": 6409, "启消花": 5637, "日会变": 3841, "小蓝车": 1936, "工商": 2516, "几十分钟": 3904, "进借": 3148, "支付款": 2863, "数字": 2008, "卡是": 4617, "找小二": 4496, "会退": 1082, "今日": 2596, "皮衣": 6741, "深情": 4166, "玩款": 4232, "今早": 4251, "大礼包": 2754, "选项": 604, "下跪": 5380, "立马": 1203, "感谢": 3392, "已经": 58, "限度": 1881, "o": 2570, "放心": 3055, "进不花": 4486, "可次": 6054, "快快": 4321, "总要": 6641, "没动花": 5129, "貝是": 5148, "額度": 2349, "有效期": 910, "天未": 2728, "借条": 2332, "有门头": 6357, "借来": 2331, "忘记": 337, "尾款": 876, "天有": 2345, "借不聊": 5208, "昨晚": 752, "加油": 488, "新开": 3517, "信益": 3250, "没得": 4657, "面找": 5885, "弊端": 5460, "货在": 6703, "这是": 671, "度少": 5139, "手上": 6852, "151": 5049, "150": 4065, "发钱": 3924, "159": 3051, "下挂": 6221, "安全系数": 5991, "有病": 4870, "极限": 5621, "我人": 5485, "危害": 2974, "查用": 3240, "帐号密码": 3246, "卡咯": 5294, "您": 398, "数天": 7259, "六月": 3737, "钱卡": 7056, "小心": 439, "六期": 623, "升回去": 4294, "借额": 3618, "宾馆": 2695, "店用": 2389, "怀款": 5864, "再开": 1626, "所欠": 3874, "还花": 138, "宝加": 4782, "以未": 6671, "减少": 643, "啥时候": 475, "锁": 1755, "不出": 2439, "回来": 693, "错": 762, "减小": 2882, "九月": 2321, "出款": 2589, "說": 5283, "键": 4309, "能转": 3710, "不减": 3704, "卡号": 2357, "跳": 1663, "行么": 3610, "接入": 1342, "不输": 5407, "迟点": 5806, "屏幕": 4154, "物品": 1003, "怎样": 88, "五点": 3103, "关啦": 2940, "抓": 6399, "质量": 2782, "贷款": 293, "中旬": 6764, "扣费会": 3143, "受到限制": 2348, "闭": 4466, "用不上": 2520, "发觉": 4622, "给定": 5610, "门": 5825, "万分": 2265, "短期贷款": 6302, "多借": 2681, "下花": 891, "取回": 4212, "奥花": 4227, "降为": 3130, "还出": 3612, "钱数": 1285, "一两年": 6526, "形成": 3698, "还用": 841, "马眼": 6757, "永久性": 2210, "时花": 2720, "加何": 3903, "三毛": 5265, "赖账": 5019, "面部": 2769, "证过": 5518, "所以": 686, "不借": 6603, "弹出": 3347, "现金支付": 6259, "好几": 3585, "上面": 272, "去向": 2418, "己经": 2812, "哪报": 6039, "阿里": 1836, "完变": 5675, "网商化": 6124, "前充": 5660, "这里": 751, "嘞": 2128, "嘛": 120, "后多会": 5132, "二手": 6938, "日时": 5547, "取得": 2241, "看花": 580, "不换": 6199, "经扣": 5789, "日过": 2860, "算账": 5509, "卡通": 2217, "三倍": 4266, "信才": 3386, "上来": 1343, "这分": 4435, "车花": 6711, "传花": 4073, "花吹": 5444, "那种": 1629, "两部": 3292, "领没领": 4874, "有过": 2174, "店家": 1080, "成功": 127, "最多花": 3422, "绝大部分": 7244, "怎么": 9, "智能手机": 3082, "行到": 5884, "分笔": 6589, "那未": 6660, "姓名": 3659, "不好意思": 2756, "jiu": 4145, "中石化": 3133, "目前": 859, "攻略": 5786, "手机用户": 4210, "临额": 2490, "无效": 5467, "无敌": 5468, "无故": 2388, "今晚": 2593, "具体操作": 4414, "放到": 1633, "周大福": 5059, "还降": 2660, "记不清": 6513, "大点": 5184, "出现异常": 6533, "考拉": 3814, "即使": 3102, "藏": 4381, "一直": 178, "打算": 1749, "对放": 6411, "几小时": 3528, "重置": 5867, "管理费": 3701, "定制": 2554, "手表": 4965, "过得花": 6188, "中间": 1870, "怕": 6431, "永远": 1233, "晚天": 5335, "扫一扫": 1745, "四百": 6903, "做能": 6030, "怎": 758, "我想解": 2071, "先利后": 3601, "開通": 2056, "包括": 921, "还行": 1603, "点餐": 3606, "急": 2121, "该笔": 3694, "借唄": 1186, "车牌号": 1816, "中专生": 5273, "恢复正常": 994, "属于": 1086, "欢上": 6312, "日会": 1373, "多充": 4861, "百分": 6483, "人员": 2995, "推荐": 1625, "久花": 4565, "没发用": 3468, "还原": 1950, "度作": 4781, "贵重": 6840, "从此以后": 7275, "不久": 7202, "不买": 7199, "能供": 4815, "note": 4177, "用不起": 2129, "一方": 4299, "开花": 357, "到位": 7034, "扣花": 952, "欠费": 843, "欠账": 4405, "区分": 2650, "成为": 836, "版块": 5016, "笔": 916, "友宝": 4962, "借出来": 710, "笫": 4867, "第": 1767, "时侯": 1969, "增额": 3207, "区别": 414, "改还期": 5904, "还充": 6258, "提不高": 6002, "十万块": 5612, "查单": 4059, "两万多": 3104, "开看": 4982, "六月份": 4347, "需请": 4271, "sdk": 6220, "还关": 6263, "先": 441, "结合": 7032, "后面": 657, "点刚": 5224, "点分": 4648, "说法": 7152, "心想": 5783, "零有": 4039, "分没长": 4605, "我秀豆": 6292, "代金券": 2010, "点到": 2305, "工资": 3332, "点券": 1729, "戒面": 3993, "赌博": 5436, "这卡能": 4553, "安装": 3823, "好几百元": 6055, "款能": 3764, "出错": 2215, "闭借": 4948, "定位": 4679, "集分宝": 1651, "介": 6402, "麻烦": 658, "由于": 1975, "通行证": 3677, "支付方": 3615, "一能": 6745, "不能允许": 6043, "年花": 2855, "中扣": 6775, "后本": 972, "没开": 1381, "很难": 5396, "结是": 5756, "预先": 4452, "天然": 5418, "弥补": 5694, "收不钱": 6630, "征西": 7019, "最新版": 5897, "每天花": 7100, "我新开": 4337, "放入": 3265, "过年": 2214, "锤子": 2668, "码要": 3281, "后期": 2024, "捆绑": 1704, "开密付": 4680, "只好": 5035, "如果": 150, "中下": 5570, "基本": 2742, "下用": 5594, "活动": 380, "杭州": 4549, "一有": 3094, "一买": 2679, "相对": 6807, "借后": 4446, "上个月": 355, "可见": 5229, "出自": 6621, "外省": 5095, "过多": 1697, "后想": 3950, "玩游戏": 6509, "推到": 1925, "失手": 3944, "订购": 2077, "用要": 3867, "相等": 6229, "分底": 5559, "有车": 3644, "前期": 3811, "就是说": 1563, "不能不": 1505, "下此": 6421, "时扣": 3516, "能过": 2922, "不入": 3707, "何时能": 1664, "四": 1600, "越长越": 6758, "我姐": 3914, "十二点": 1283, "时才": 5833, "卡屏": 5515, "咖": 7027, "弹出来": 5490, "十二月": 1556, "钱己": 3828, "钱边": 7289, "登陆": 482, "摩拜": 881, "俞期": 6314, "港澳": 5899, "宝转出": 3235, "这货": 5841, "删花": 6796, "单利": 3609, "费劲": 4528, "采集": 6637, "反倒": 5505, "划分": 3573, "完收": 6927, "块钱": 598, "清帐": 3201, "机会": 845, "四月": 6470, "几元": 6799, "再关": 4348, "交電費": 4420, "报名": 948, "刚用": 1258, "风险": 255, "预购": 5811, "最大": 865, "最多": 1234, "繁忙": 302, "租车": 1675, "一天两天": 5609, "长时间": 874, "良": 2567, "多应": 4988, "多有": 4394, "減息": 5156, "代款": 2927, "什降": 6712, "具有": 4316, "多期": 1996, "喽": 2493, "没多久": 2441, "带有": 1218, "喵": 7158, "讲网": 5069, "我用": 119, "喊": 3629, "快款": 4817, "现款": 6127, "喃": 3776, "盖章": 1990, "主义": 4046, "喝": 6400, "回花": 1123, "喔": 4174, "千分之": 3303, "没涨": 1470, "每月": 201, "每有": 5972, "未来": 5607, "访问": 1044, "昨天下午": 6286, "第三天": 4925, "每期": 894, "一降": 6709, "华润": 3121, "没消": 5030, "过低": 6469, "三代": 4310, "宁": 3406, "我想": 907, "守": 4221, "识别": 652, "完": 112, "查已": 4131, "官": 5546, "定": 1104, "宝": 114, "实": 3816, "客": 3735, "家": 2255, "集盒": 4139, "容": 6832, "桂林": 6743, "算": 172, "代替": 3747, "前要": 3200, "咸鱼": 2996, "再来": 6245, "一分钱": 824, "手游": 2838, "进不来": 5174, "前天": 1410, "附属": 5597, "收款单": 2924, "管": 6716, "一分钟": 3239, "十五号": 2748, "删处": 5324, "改签": 1514, "但票": 7072, "al": 4292, "获取": 1874, "元天": 5735, "可一花": 5440, "运营商": 3285, "元多": 2667, "五是": 4516, "一整天": 3296, "开户": 3441, "完网": 6685, "我杂": 5551, "批准": 4137, "日息": 1769, "手术费": 1701, "吵支": 5113, "半个": 1676, "发来": 3062, "如非": 4789, "起花": 2249, "她们": 6282, "收戗": 7215, "那钱": 1931, "付定金": 2495, "奖励": 1808, "付过": 1534, "账慢": 6038, "跳出": 3169, "已扣": 1825, "我无语": 6713, "积花": 5414, "具备条件": 4757, "停机": 1565, "tm": 6479, "花期": 4097, "指明": 4989, "进行": 529, "热线电话": 3038, "铲子": 3849, "定房": 5196, "在意": 5406, "贷会": 2619, "受限": 1178, "李维斯": 4101, "改换": 2960, "每个": 239, "后果": 1106, "份面": 4267, "几千块": 6352, "打滴": 5386, "壹佰元": 5686, "网购": 1471, "身份": 589, "先息": 782, "钱能": 1886, "pass": 902, "店花": 1574, "安排": 4453, "不安": 3759, "好几个": 1619, "元花": 1523, "关有": 6330, "太人": 4658, "怎山": 4776, "内有": 4146, "升过": 3958, "提神": 2892, "不知情": 2716, "真的": 1040, "稍后": 1006, "时时": 6060, "转卡转": 5682, "病情": 4366, "关不了": 3740, "vip": 4327, "进口": 6634, "十块": 5496, "外部": 2760, "哪用": 2816, "宝内": 4709, "太长": 5701, "大哭": 4465, "端花": 3756, "扣起": 4247, "动手": 6650, "慢到": 3241, "号花": 1024, "小红书": 4686, "太低": 1566, "计": 2293, "抵用": 2341, "订": 870, "认": 7264, "平摊": 5554, "让": 175, "摩托": 3852, "记": 2236, "讲": 3456, "讷": 7123, "小型": 6206, "商贷": 547, "设": 1210, "贴纸": 1702, "属": 3139, "取出": 1020, "年息": 5292, "届": 6953, "货和花": 7223, "帐点": 4042, "单日": 3671, "分没涨": 6573, "包含": 2647, "最高点": 4006, "年利率": 1742, "日要": 2422, "微信付": 5257, "八日": 6531, "购票": 1987, "军人": 5732, "那儿": 4141, "四五个": 5372, "打到": 3039, "天对": 4340, "分次": 7031, "扫不上": 6866, "周卡": 1717, "有效": 2368, "遇到困难": 4439, "办法": 508, "负面": 429, "售": 6023, "三佰元": 6560, "期改": 3500, "算是": 1907, "咋搞": 6473, "余下": 3277, "多一笔": 6599, "好像": 1126, "问样": 5635, "在线": 956, "卡绑": 4606, "一哈花": 7235, "申请材料": 5160, "浪琴": 4960, "长期": 1107, "关呀": 7008, "如期": 6104, "移出来": 6279, "一件": 889, "付掉": 3712, "淘气": 1932, "一份": 1553, "屈臣氏": 5098, "几条": 6308, "开发": 2264, "失踪": 6837, "一到": 1905, "店上": 4024, "优酷": 1333, "续期": 3073, "换借": 1202, "分够": 2401, "分多": 5753, "一切": 3389, "一分": 1482, "油站": 2212, "出具": 2366, "w": 1858, "月初": 1443, "店主": 1847, "阿": 1032, "登过": 5966, "我长": 5937, "没出": 2864, "不足以": 5003, "沒扣": 4225, "期中": 6793, "进花": 1035, "笔会": 6934, "两个": 248, "借用": 1489, "性质": 2093, "有开": 3091, "本用": 6829, "二笔": 6765, "两万": 1434, "没减": 1618, "入驻": 6817, "计帐": 4045, "码收花": 1610, "哪冲": 3695, "转钱进": 5367, "到处": 3696, "码中": 6472, "转移": 647, "五六个": 4013, "码上": 6464, "难到": 5005, "斗刷": 7190, "小米": 2534, "码且": 6467, "院校": 3033, "有线电视": 1706, "算入": 3108, "哪能": 1337, "经捉": 5430, "我摇花": 5812, "叫车": 3256, "西游": 6759, "恶毒": 4005, "后用": 4216, "不扣": 1292, "备用": 2795, "很少": 2957, "垫付": 2820, "增加": 679, "到帳": 6564, "百货": 6892, "宫业": 6354, "哈罗": 780, "阔以": 4182, "主动": 246, "情绪": 6869, "中银": 4576, "转进": 2115, "却说": 1792, "点上": 3937, "转过": 1756, "若": 1432, "风": 6823, "大汉": 5100, "表情": 5771, "得到": 1009, "分期付款": 158, "飞": 4454, "打花": 3598, "先想": 7122, "用同": 4742, "好花": 2544, "意": 3178, "不能取消": 1137, "感": 1984, "不欠": 6415, "会标": 6309, "钱行": 5061, "游戏": 492, "回用": 5188, "我卡上": 2188, "虹彩": 6950, "查讯": 6437, "借到": 976, "业务员": 4822, "用来用去": 6615, "评估": 266, "看用": 6396, "又关": 3559, "快捷": 2100, "美甲": 4142, "拿花": 1620, "宝钱": 1687, "扫脸": 1599, "执照": 6524, "未能": 3272, "条形码": 5517, "时卡": 7185, "解释": 3047, "但通": 5569, "框里": 5146, "最高值": 4864, "推举": 4092, "拿不出": 4361, "转回": 4338, "之旅": 3909, "或花": 2524, "扣款": 90, "回升": 3154, "往期": 6277, "大于": 701, "另": 124, "退花": 814, "叫": 477, "只": 360, "可": 243, "更欢": 6150, "台": 5446, "号": 74, "比借": 5964, "客度": 7115, "改后": 5725, "完嘛": 2797, "欠款": 354, "及": 1909, "没买成": 3729, "収": 6682, "反": 3005, "双": 377, "错过": 3042, "发": 640, "受": 1259, "取": 1502, "变": 368, "账单": 61, "笔回": 5852, "负起": 7270, "已销": 4311, "鍀": 6951, "服务商": 831, "绑订": 4914, "扣扣": 3679, "黑名单": 2144, "偿还": 1425, "后新开": 6042, "版本": 2062, "哪点": 2395, "查要": 6398, "没入": 4319, "没走花": 3970, "算在里面": 5876, "首收": 4663, "听说": 1862, "分能": 1191, "信用等级": 2883, "費了": 6872, "最先": 4819, "定义": 5238, "贷切": 3060, "好久": 678, "流泪": 6134, "出帐": 3403, "脸通": 5065, "复利": 2953, "初始化": 1572, "催款": 2606, "庄园": 4826, "三年": 2546, "无花": 2449, "免息期": 2398, "日为": 1861, "三点": 5086, "开了花": 1151, "有要": 3627, "日利率": 736, "影不": 2947, "长借": 5172, "这月花": 5271, "妈妈": 6746, "老婆": 3642, "信息反馈": 4313, "互相": 3884, "早餐": 6781, "用过": 856, "第一期": 761, "问用": 5454, "没成工": 5600, "开即": 4255, "额宝内": 6665, "收获": 6167, "下个": 2990, "利能": 5022, "制定": 6256, "一个五百": 4239, "好长时间": 2779, "长分": 5226, "首次": 1023, "首款": 4314, "一体": 2327, "蓝小蓝": 6143, "处消": 2587, "成借": 1537, "结款": 3524, "动静": 4363, "额外收费": 6666, "接口": 5456, "愿意": 5074, "降额": 759, "万分之": 1071, "补充": 1185, "好慢": 6530, "要是": 846, "猫花": 7129, "会进": 5474, "照片": 1130, "宝借": 4743, "开销": 5773, "意思": 161, "店费": 5693, "补全": 1860, "基础": 5052, "骗子": 2704, "逾期费": 2800, "我得花": 743, "几年": 2468, "显示": 36, "bu": 3167, "建设银行": 1958, "七万": 4942, "提身": 7230, "改过": 2655, "证据": 6086, "扣取": 2156, "七个": 2709, "充直": 4120, "工具栏": 6761, "方法": 1211, "支末": 5232, "充进": 6881, "完是": 6900, "依次": 4882, "七十块": 4872, "怎么样": 170, "非议": 6692, "买错": 3411, "充过": 3773, "我肯": 6250, "我们": 568, "机上": 4630, "用卡": 2694, "试试": 3826, "有点": 2075, "宝带": 5121, ":": 996, "生长": 5948, "冰箱": 4774, "加气": 6238, "今天下午": 5255, "转转": 5240, "点亮": 3012, "手机卡": 1146, "文付": 5185, "商代": 2452, "不能": 20, "支发倍": 5672, "无奈": 3911, "咱": 2535, "差点": 6939, "越来越低": 2690, "办新": 5768, "咧": 2854, "咯": 1648, "咩": 7237, "到货": 1765, "通知": 443, "有无": 2757, "高中": 2412, "无需": 6239, "和": 57, "很久没": 3368, "改不掉": 4531, "有时": 1763, "咋": 306, "换过来": 2693, "还会": 412, "鸡饲料": 6873, "转会": 6984, "变多": 1757, "海外": 2216, "主体": 2244, "过久": 6494, "转借": 2020, "升为": 5646, "天借": 4561, "hello": 3183, "乐换": 5280, "下过": 5433, "当前": 526, "瞎加": 5278, "分低": 3575, "ⅴ": 4288, "扫花": 1681, "汇款": 4682, "经验": 4727, "中午": 738, "中华": 6377, "石油": 3621, "协议": 1970, "艺花": 5138, "杳询": 6815, "改卷": 5587, "可交": 6999, "栏里": 5906, "十天": 1152, "网易": 3309, "毛病": 6525, "过程": 2426, "十多": 5223, "比钱": 4153, "变高": 3820, "扫钱码": 4172, "广发卡": 5503, "安安": 1642, "我连点": 4569, "用扣": 4485, "即将": 2371, "付能": 2329, "贷商": 2602, "能收": 2040, "能改": 1540, "出口": 5247, "一片空白": 6392, "商量": 3971, "中行": 4023, "阿迪": 6663, "账款": 2879, "付给": 2523, "事情": 3349, "开放": 2124, "证码": 5797, "充到": 1897, "放着不用": 3948, "银行信用": 6678, "老提": 6579, "帐户": 599, "对面": 5046, "有卡上": 6731, "没充": 2608, "真实": 1762, "第十一天": 5778, "延时": 2175, "划走": 3110, "二月份": 6575, "纳费": 6557, "钱以": 6749, "钱付": 2484, "三种": 4898, "实付": 4124, "自": 1878, "花得": 5137, "一不小心": 2755, "小蓝": 1532, "首付款": 6031, "人脸识别": 362, "平凡": 4149, "五六年": 3417, "已换": 6612, "电子": 1220, "工作": 2204, "出钱": 1431, "自定义": 5907, "化费": 5856, "来定": 7126, "美法用": 4202, "差额": 2638, "这样": 628, "一周": 1492, "但收": 5276, "上点": 3290, "胀气": 7285, "贷个": 2277, "往后": 1592, "信用贷款": 3803, "小商店": 3478, "魔拜": 5956, "贷为": 4424, "充爱奇艺": 4738, "支护": 3374, "帮网": 5722, "国内": 6024, "用美团": 1872, "我后": 4215, "没输": 5958, "抢": 1802, "抡": 6945, "抠": 2613, "查看": 211, "借贝": 873, "银联卡": 4513, "抽": 731, "押": 2525, "zhuanj": 4539, "抵": 2151, "年龄": 804, "把": 72, "唄买个": 6923, "借账": 7096, "还进": 4035, "项": 2835, "页": 3611, "借贷": 1244, "顺风": 1766, "运行": 5215, "几天": 277, "現在": 7313, "这类": 5424, "总是": 524, "问要": 4798, "借努": 4377, "成借贝": 7251, "学校名称": 7040, "銀行": 4701, "不和花": 4502, "千五": 3340, "代付款": 961, "七十": 2365, "七千": 5266, "看吧": 4586, "自动": 52, "千了": 5144, "洗衣": 3919, "五万": 2356, "没": 44, "自功": 6283, "医院": 1430, "五个": 5145, "美团定": 4836, "油": 6271, "接单": 5469, "不要": 395, "所有": 498, "目的地": 6242, "化妆品": 4895, "不变": 819, "尽量": 5176, "太久": 2310, "被": 110, "不可": 493, "湖北": 6362, "账号": 65, "卡": 294, "占": 2396, "厉害": 6179, "还发": 2445, "石化": 3716, "却": 295, "卷": 711, "付和花": 3871, "即": 6438, "下去": 2198, "怎样才能": 449, "二个月": 3419, "卅": 6142, "升": 676, "十": 3580, "'": 1868, "万借": 3554, "半": 3859, "单": 794, "卖": 1693, "期换": 5618, "而是": 2118, "单都": 4434, "企业": 960, "告知": 2733, "特": 4930, "用款": 1731, "起用": 5911, "物": 3556, "这么": 372, "轮子": 6818, "牙": 6241, "片": 3593, "加入": 1877, "摇到": 3655, "不合理": 3530, "后边": 6806, "那借": 4163, "版": 2306, "长点": 4325, "高于": 5889, "吸": 3889, "吹": 4749, "二十四": 4512, "听": 1724, "强制": 2030, "含": 2975, "否": 5051, "吧": 194, "吖": 1758, "吗": 8, "退货": 336, "向": 646, "后": 51, "我算": 3590, "没买": 2603, "名": 2195, "吊": 4583, "讨论": 5010, "任意": 2987, "吃": 3339, "意义": 5716, "高速": 3146, "突发": 3900, "货才": 6374, "好友": 430, "一部": 2001, "提深": 3523, "一段时间": 1838, "肉花": 6976, "第三个": 5150, "周年": 3212, "类": 2543, "会现": 5601, "价钱": 2753, "持续": 3077, "不一制": 4963, "信息": 233, "出行": 950, "元二是": 6683, "能带": 3369, "能帮": 1400, "诚信": 5381, "分比": 3807, "运": 5339, "充好": 4890, "抵押": 5457, "远": 5710, "银行存款": 3515, "可行": 5191, "变负": 2906, "压力": 3151, "上花": 1353, "dd": 3624, "服帮": 4837, "不高": 5106, "改款": 1522, "三十天": 3198, "码和花": 2464, "利息率": 3314, "日指": 6251, "付网": 7145, "确退": 4700, "宝刷": 4794, "关我花": 5994, "刚借": 2823, "没法用": 904, "前一天": 3157, "狂欢节": 5861, "发手机": 6108, "四块": 3561, "通道": 1673, "财产险": 7255, "买书": 5746, "挺用": 4981, "买买": 6477, "会事": 2531, "我为": 3166, "转绑": 5704, "自助": 1484, "转给": 1062, "码会": 6495, "无权": 5520, "交付": 6128, "认不出来": 7330, "实体": 1223, "连借": 5029, "比": 665, "退过": 5553, "升网": 3789, "上能": 1677, "再花": 2798, "还时": 6784, "大约": 1591, "减借": 6236, "每": 1362, "煤气费": 6514, "付完": 2886, "一个样": 4775, "怎嘛": 3287, "就算": 2423, "用会": 2380, "融合": 6813, "转接": 1810, "贷有": 1052, "急需": 2036, "一瓶": 4677, "改期": 3809, "一比": 2013, "几号": 252, "款退": 7279, "旅游": 5032, "手机号": 103, "etc": 3209, "这用": 2743, "求借": 4359, "几日": 2437, "先查": 7281, "为花": 1796, "总金额": 1730, "两块": 6833, "不少": 1974, "会要": 2776, "戟": 6789, "来用": 2135, "或": 606, "挖宝": 1977, "成": 558, "戒": 3396, "再试": 1063, "关花": 1491, "双休": 7318, "结完": 7159, "聚美上": 6918, "韩国": 5487, "提什": 6705, "再说": 3360, "降花": 6347, "我想询": 4802, "保险": 1689, "贷想": 6359, "注册": 478, "同步": 2242, "拒收": 3010, "饲料": 5194, "一个半": 4545, "里边": 1045, "分以": 6033, "延期付款": 3947, "授信": 3552, "二百多": 3489, "还往": 6183, "改变": 943, "商场": 1346, "礼拜": 6084, "预付款": 3260, "宽限期": 1371, "按钮": 2410, "问下": 1964, "万块": 4138, "下载": 1201, "分付": 6099, "老不对": 6911, "用": 17, "快手": 5055, "甪": 6725, "双十": 366, "占用": 1273, "由": 1380, "申": 3623, "电": 1869, "男": 5761, "因为": 496, "货款": 1065, "然是": 7214, "自由": 3219, "可不": 3800, "off": 4645, "值能": 4853, "甚": 4353, "部份": 5507, "生": 7201, "不良行为": 5589, "模式": 5625, "花坝": 1653, "已用额": 6987, "列入": 6145, "期想": 5633, "某笔": 5780, "达到": 587, "勒": 4975, "这件": 2252, "填不上": 7029, "大不大": 2648, "同一": 1053, "信誉度": 788, "看见": 1005, "慢慢": 1857, "流失": 6492, "同个": 3245, "陪花": 4078, "默认": 993, "元旦": 3216, "多会": 2130, "开头": 1604, "尼玛": 7239, "元时": 4650, "付数": 6541, "整么": 2937, "上订": 6079, "大润发": 3705, "厂商": 5650, "定美": 5125, "【": 939, "】": 934, "少付": 5347, "《": 3881, "》": 3454, "搞了半天": 4417, "转交": 7035, "、": 434, "。": 104, "没多": 4522, "密码锁": 3778, "收花": 458, "加多少": 3302, "冲突": 1145, "一百五十": 6488, "下会": 3709, "欠位": 6187, "特惠": 1949, "几时": 986, "huab": 4685, "先走": 4415, "优先": 712, "唄交暖": 7128, "右下角": 2997, "选者": 4220, "弹窗": 4581, "黑户": 2491, "境外游": 6000, "智能": 4025, "流程": 1788, "一百二十": 3180, "真": 2989, "出国": 3346, "售货机": 3978, "了解": 1163, "邮": 6169, "那": 214, "邦": 1638, "转赠": 5290, "优惠卷": 1722, "能点": 2640, "七号": 5285, "邀": 2415, "后台": 2359, "打扰": 5275, "共用": 1354, "鞋要": 3988, "锁死": 4419, "永": 5348, "到际": 5047, "能密付": 4067, "罚息": 2050, "顾客": 596, "不升": 2926, "身份证": 168, "截止": 1550, "会降": 2079, "采用": 3037, "千": 1623, "就让": 2683, "及时": 812, "尾号": 6369, "估评": 3521, "一遍": 3844, "没见": 1793, "不想": 238, "死": 3799, "蒋网": 4178, "还给": 958, "期至": 3249, "亚马逊": 6539, "完有": 2958, "此": 1105, "麻": 6585, "麽": 732, "回比": 4209, "毕竟": 6627, "用些": 5442, "急病": 6870, "扣不去": 6303, "乡下": 5343, "用于": 485, "衣服": 452, "几千": 2497, "看来": 4932, "贷和借": 3050, "租赁": 2865, "连贯": 6895, "反利": 5451, "还原成": 6442, "口碑": 440, "一步": 1363, "转成": 1812, "反到": 5452, "信任": 2642, "晓得": 4416, "动进": 5465, "一万块": 1979, "没什": 4284, "完年": 5819, "改过来": 1306, "码能": 1034, "银行贷款": 864, "+": 4721, "日率": 2091, "不花用": 6092, "暂无": 1174, "彩票": 1715, "加大": 4475, "总和": 2771, "叫网": 7147, "算花": 3650, "暂时": 503, "行都": 4107, "涨钱": 7161, "换请": 6616, "转化": 2199, "回复": 903, "可钱": 3328, "没钱": 1016, "需花": 4068, "去年": 2170, "提借": 1435, "倒闭": 4609, "指引": 4378, "日晚": 3420, "妈": 2279, "按错": 2147, "保证金": 1358, "如": 1352, "不太对": 5187, "分久": 6044, "发货": 1115, "宝李": 4477, "回话": 5912, "森林": 1741, "提倡": 7073, "分几": 6003, "几百": 2828, "样子": 1645, "宁时": 4449, "被盗": 1876, "伤心": 6185, "改了": 1508, "怎不扣": 5024, "重复": 469, "银行帐户": 3976, "wori": 4741, "凭证": 2478, "代扣": 574, "中等": 7006, "再升": 4308, "实际上": 7064, "文盲": 4143, "刷来": 4570, "宝中扣": 3477, "借款": 115, "休改": 4208, "操作失误": 4369, "换来换去": 6394, "额是": 2646, "能决": 5391, "能冲": 5392, "放花": 7051, "支部": 5666, "需求": 6694, "等级": 1322, "刷面": 3743, "我款": 3379, "只到": 1277, "中有": 3738, "只分": 3280, "限定": 2905, "会上": 2532, "会下": 6792, "能花": 1134, "那边": 925, "新卡": 5727, "卡问": 7063, "新人": 1814, "结了": 6855, "多于": 3410, "一起": 433, "有刷花": 6298, "费率": 940, "方式": 279, "开店": 2562, "哪一天": 1420, "发花": 2286, "多交": 5404, "分高": 3985, "限于": 5143, "款项": 765, "债务": 5843, "蓝车": 3124, "这款": 2725, "解绑": 479, "这欠": 5041, "这次": 866, "点过": 5563, "转为": 1696, "签写": 7314, "l": 2672, "三百块": 7168, "密付": 339, "月长": 4038, "加花": 5930, "准时": 1703, "下个星期": 6648, "贷款额度": 5708, "负费": 7265, "接": 1075, "花贝借": 4929, "自降": 7257, "够买": 2676, "输错": 2973, "排": 3832, "饿": 953, "期限": 319, "张卡": 4022, "能发": 5354, "费时间": 6600, "掉": 457, "话费": 116, "升至": 4213, "挂备": 6893, "搞不懂": 2519, "看不懂": 2167, "夜班": 4037, "生份证": 3131, "培训": 4602, "总有": 2581, "制服": 6547, "卸载": 2136, "卡都会": 4090, "挂失": 1778, "叫花": 1469, "订房间": 6887, "消": 2316, "帮别人": 1240, "逾": 1453, "逼": 5837, "完想": 7074, "退税": 5455, "一秒钟": 5752, "明显": 5332, "十元": 1657, "退账": 5477, "廷后": 4849, "关上": 1992, "清单": 1417, "涮": 2337, "明明": 505, "涨": 578, "通": 2984, "逛": 3189, "同": 1347, "网上商城": 5585, "退": 130, "送": 569, "明星": 4673, "涵": 5627, "选": 663, "透": 3720, "利后": 7310, "声请": 4848, "业务": 1031, "号通": 3922, "要": 54, "通讯录": 515, "充着": 4096, "含有": 7142, "宝花": 2218, "贝壳": 1321, "之外": 2386, "情圈": 5714, "推迟": 348, "剩余": 600, "券儿": 5605, "戚用": 7234, "谢谢": 730, "停借": 4243, "换花": 930, "货花": 5450, "美衣": 7071, "办成": 5567, "查出": 2317, "剩": 938, "副": 6147, "密麻": 5872, "我特": 4993, "字样": 2988, "混到": 4509, "前": 495, "购机": 7050, "還款": 5760, "打借": 4056, "蚂仪": 5445, "同事": 1552, "日记": 3574, "原本": 1700, "号发": 5663, "海域": 3864, "帮助": 1692, "周六": 3145, "断网": 4091, "原有": 1421, "码时": 5863, "输入": 617, "购得": 6261, "北国": 4664, "撒换": 6554, "五分": 4193, "我想查": 1094, "罚": 5353, "改掉": 6909, "转去": 6686, "网": 1296, "de": 4820, "消息": 906, "相互影响": 5749, "挖矿": 5566, "飞天": 5031, "工作日": 2899, "未出": 1304, "相同": 2186, "选取": 5525, "原先": 1672, "那钱会": 5883, "街上": 4987, "太气": 5466, "能强": 5429, "那能": 3636, "指下": 3951, "受限制": 1140, "提现": 288, "网吧": 2065, "节清": 4054, "万能": 3649, "比例": 6069, "男朋友": 5842, "上去": 692, "那比": 5157, "关不掉": 5745, "能开": 1399, "礼包": 875, "网上": 680, "信用社": 1331, "通花": 2887, "门头": 7290, "秘籍": 4797, "ill": 4839, "我想分": 3842, "按揭": 2781, "提生花": 5227, "寄过来": 6181, "com": 2080, "不有": 6097, "真的假": 3367, "快到": 3211, "车辆": 2928, "唱歌": 6848, "再发": 4317, "充冲": 5083, "停止使用": 1957, "人有": 3507, "享受": 1305, "上存": 3957, "平次": 4824, "没发": 2275, "当日": 1076, "没变": 1184, "日借": 1849, "预售": 1270, "加额": 6226, "当时": 691, "分掉": 7241, "国航": 4450, "想开": 1863, "贷过": 6152, "首先": 1891, "样能": 6747, "yaoyue": 4860, "我前": 1850, "接受": 1774, "谁动": 7106, "提高": 226, "永久": 517, "购物车": 2454, "理培": 6111, "天猫购": 3945, "换机": 4151, "免提": 5298, "不良": 1058, "低有": 7125, "联合": 6540, "用个": 5428, "能": 21, "挪到": 3678, "偷期": 6119, "绑定": 77, "笔款": 2983, "这边": 698, "胀": 4722, "个点": 5590, "背": 3352, "我货": 6174, "挺": 2219, "想查": 2104, "hellobike": 3273, "期买个": 6076, "迟迟": 1481, "零": 1744, "打开": 347, "要换": 3191, "一领": 3791, "集": 3883, "能设": 6441, "说错": 2283, "卡借": 4688, "挖": 1528, "按": 451, "主要": 1609, "纬纱": 4070, "刷花": 1309, "能订": 6443, "地方": 796, "指": 1048, "大麦": 3637, "现用": 3520, "几家": 6606, "绿色": 2784, "实名制": 1560, "码器": 7111, "解决": 746, "个花": 1561, "解冻": 379, "借借": 1319, "咋办": 572, "上期": 2791, "扣嘛": 2856, "本来": 840, "大": 832, "太": 848, "天": 333, "驶用": 5537, "头": 3173, "时先": 3836, "处": 6420, "要输": 2274, "/": 1334, "不能不要": 2370, "多长时间": 411, "外": 2123, "多": 137, "給花": 6019, "够": 834, "白搭": 4899, "月租": 6736, "改为": 898, "查不到": 690, "体到": 5664, "难道": 2894, "先借": 3513, "改下": 3639, "当花": 3708, "改不": 2885, "球": 3129, "我换": 697, "前得": 5927, "单独": 1349, "履约": 684, "起来": 1012, "加急": 3336, "出": 490, "接触": 3717, "函": 3522, "为了": 1438, "晶杰": 3734, "完后": 1091, "从事": 2590, "凭": 2847, "标识": 728, "几": 2014, "这样的话": 2301, "wan": 4900, "仍然": 1991, "那久": 5626, "wai": 4901, "那么": 282, "凑": 4085, "中国银行": 2193, "语气": 4771, "超时": 1827, "华费": 6857, "减": 760, "准": 6140, "请客": 3471, "以经": 2503, "挺少": 3965, "弄出去": 4953, "这俩": 4094, "转不出": 6177, "初始": 2226, "拍": 1394, "外地": 2599, "履有": 4753, "洗用": 4246, "利息": 70, "星期二": 3899, "看着": 3390, "损失": 5726, "助学": 1621, "迪拜": 4801, "功能": 235, "影响": 68, "还款": 11, "期后": 2981, "催收": 4656, "无意间": 6614, "多上": 5416, "笔钱": 3058, "详细信息": 4744, "省钱": 3782, "多个": 1122, "刷用": 5258, "拖期": 4983, "一回": 2783, "有钱": 349, "要紧": 3049, "帐号": 301, "包是": 5096, "明年": 4889, "不生": 5582, "再美团": 6125, "单数": 6465, "过期": 259, "蓝色": 4631, "中花": 3093, "活期": 5642, "审查": 4280, "结洼": 5900, "开免": 3087, "没同": 4448, "杂费": 6785, "缓缓": 4990, "分要": 1726, "他会": 2891, "无意": 5362, "降得": 3915, "请求": 1598, "通讯联系": 5491, "过后": 882, "开关": 1369, "开具": 1181, "洗": 3771, "调回": 2513, "能能": 6751, "洞": 3886, "嫌额": 4649, "关于": 1360, "酒店": 518, "两张": 1967, "关了": 878, "身份证件": 2394, "股票投资": 3415, "美团外": 4873, "活": 2861, "聚美": 3223, "廷长": 6555, "界定": 6328, "使花": 1752, "至少": 2761, "扣出": 6089, "钱花": 1743, "人太多": 1209, "还花贝": 3311, "借记卡": 1799, "宽松": 4258, "码开": 3297, "半小时": 2939, "已付": 3486, "扣减": 6091, "大陆": 6148, "摩": 1293, "走花": 5097, "卖花": 2529, "用光": 4816, "mobie": 4956, "以内": 1586, "看过": 5577, "换枪": 3068, "呵呵": 3333, "期能": 4763, "摇": 1084, "减花": 4002, "转到": 297, "拖后": 3190, "海淘": 5728, "红包": 241, "不用": 118, "爱奇艺": 1944, "腿": 4706, "评判": 6029, "付款日": 3498, "完花": 954, "同意": 1180, "立刻": 1916, "取暖费": 4291, "人借": 7327, "新疆": 6459, "评分": 1933, "记帐": 2576, "理赔": 2773, "地区": 6305, "额金": 6750, "失效": 2239, "已致": 3991, "何必": 6204, "送花": 2750, "失敗": 4653, "分宝": 5684, "八个": 5787, "连花": 3827, "整错": 5192, "澳大利亚": 6624, "道具": 6026, "淘宝网": 1335, "帮借": 7052, "影视": 5001, "鞋字": 6201, "鞋子": 2431, "当场": 5158, "联系": 621, "天到": 4508, "单笔": 858, "捷信": 5961, "决定": 3534, "客户端": 1340, "车险": 2007, "翻": 4910, "你们": 424, "来说": 2788, "好几百": 3291, "冻解": 2377, "万分之三": 3634, "都": 62, "万分之一": 6322, "转网": 3480, "金服": 3283, "卸掉": 6858, "系统升级": 2584, "万四": 3079, "一卡通": 3165, "怎解": 5881, "额额": 1960, "完才": 7037, "青春": 6321, "利用": 3654, "延缓": 2699, "骗人": 2372, "个人用户": 5970, "能办": 3398, "能力": 2767, "总闪退": 5502, "需票": 7226, "充值": 169, "分款": 7030, "共同": 2952, "执行": 4564, "应用": 922, "多存点": 6049, "影子": 7102, "日到": 1317, "最后": 481, "手动": 584, "能加": 3397, "扫不起": 2727, "用花": 31, "能服": 5895, "电脑操作": 3484, "算了": 1854, "分成": 2229, "贷车": 6163, "后能": 522, "一月份": 2122, "发旧": 6891, "出境": 5558, "没升": 4367, "借点": 2738, "受权": 2499, "款现": 4636, "之类": 1867, "关借": 2943, "三号": 3096, "提前结束": 5374, "电商": 6913, "离店": 4116, "买单": 1219, "开得": 3953, "绑卡": 2002, "如换": 4197, "里面": 126, "缺什么": 7061, "选择": 284, "两三年": 4484, "传到": 6218, "家乐福": 5178, "帐单": 460, "毛": 1570, "更换": 270, "代缴": 2966, "险会": 5581, "炒股票": 6016, "杂用": 4410, "平台": 1608, "钱确": 6395, "电话号码": 1074, "没完": 4626, "除": 3007, "提成": 5696, "险": 733, "陪": 5807, "册除": 4393, "派送": 5891, "终止": 1501, "√": 5687, "下期": 1938, "降": 422, "陌": 6552, "渝期": 5506, "期要": 3300, "限": 2494, "改花": 919, "少扣": 4413, "当面": 668, "欠钱": 1111, "水费": 1248, "我于": 4468, "]": 2097, "快点": 1494, "转": 323, "昨天早上": 6975, "车": 1096, "范儿": 4199, "我交": 1323, "一把": 2575, "七八": 5315, "买手机": 510, "因填错": 5908, "五十五": 3100, "海购": 4878, "按原": 4191, "准确": 4699, "刷卡": 2350, "原价": 3586, "缺钱": 3334, "店有": 5102, "任务": 1243, "不许": 5508, "蚁": 2477, "小额": 1326, "蚂": 2314, "日向花": 5670, "不记": 3435, "一笔": 386, "冰结": 4922, "不让": 601, "看到": 273, "买灯": 5432, "小费": 4194, "守信": 7076, "小贷": 1924, "刷单": 5093, "起始": 3761, "定期": 2120, "其": 2802, "共": 2291, "关": 274, "晚俩": 4740, "六": 2884, "公": 6958, "全": 818, "八": 3576, "入": 2475, "店铺": 410, "那件": 2557, "图片": 2832, "负值": 2664, "兑": 3508, "免": 944, "不要紧": 6645, "那付": 4457, "光": 2177, "代付": 332, "充": 205, "变短": 2059, "元": 166, "最近": 715, "转不入": 6162, "那到": 3376, "查收": 3344, "最迟": 634, "找花": 2775, "没留": 5264, "最是": 4376, "完能": 2627, "延长时间": 1473, "招联好": 5252, "时天": 3779, "很久": 2466, "余额": 53, "第二个": 947, "用花唄": 7293, "印章": 6141, "上网": 6681, "到达": 1759, "选错": 7141, "评分标准": 4495, "多用": 1439, "魅蓝": 6158, "解锁": 2237, "唄為": 5204, "依旧": 2711, "工能": 2673, "繳": 6974, "券满": 7284, "快速": 926, "快通": 6422, "快递": 1170, "房东": 5950, "对会": 7000, "免单": 695, "完要": 4655, "七百": 3125, "保留": 1614, "现额": 4913, "甘久": 4896, "慢点": 3962, "失败": 290, "负分": 4772, "违约金": 1393, "好端端": 7286, "迟些": 7070, "扫出": 4947, "要付": 1479, "上加": 4164, "操作": 275, "收钱": 94, "售卖机": 3999, "开回": 4183, "怎不长": 6366, "退换": 1835, "相当于": 2732, "成度": 5874, "汕头": 6534, "我美团": 1866, "后会算": 5088, "机刷花": 3400, "售后服务": 6936, "将近": 3025, "卷换": 4365, "他人": 962, "差钱": 2626, "六天": 2433, "升级成": 1499, "责任": 3808, "二十几元": 5120, "能刷": 3404, "推": 2068, "能到": 5379, "盗取": 6103, "能分": 541, "iphonex": 5077, "公用事业": 3982, "程序": 2143, "点用": 5415, "冻住": 3551, "现金": 650, "算上": 3134, "书客": 5133, "一张": 790, "宽带": 869, "中断": 784, "耽误": 3179, "任为": 6182, "一开": 3433, "写错": 2184, "t": 3323, "真么样": 4637, "早": 1544, "名字": 1118, "日": 98, "旧": 739, "无": 815, "调度": 5336, "这比花": 4959, "时": 268, "用出": 4828, "调底": 7302, "能降": 3000, "我卡": 3080, "鼻": 4920, "明细账": 1851, "订过": 4543, "小蚂答": 5848, "一日": 4303, "一旦": 4302, "我想调": 4809, "石家庄": 5866, "打钱": 5654, "两月": 6406, "至": 1411, "一时": 4306, "很多": 957, "位置": 1952, "守约": 5718, "两期": 1294, "乱收费": 4970, "贷改": 5557, "款花": 2488, "很大": 2978, "关连": 5216, "没邦定": 4865, "打款": 5449, "这笔": 553, "借代": 4289, "想想": 4954, "不样": 6397, "上为": 4500, "用够": 5040, "用多": 5039, "谝": 5758, "用处": 1748, "渠道": 2504, "返": 978, "安期": 3138, "恢复原": 3205, "近": 2427, "连": 1529, "迟": 648, "正确": 1819, "我且": 4479, "进": 1554, "还": 10, "这": 249, "过": 209, "我下": 2284, "迁": 5959, "罚款": 2290, "会计": 2172, "上付": 3174, "取线": 4835, "我": 4, "拖个": 3964, "自已": 5306, "自己": 206, "不良影响": 1764, "点错": 915, "长期借款": 4996, "不起": 1087, "对用": 5968, "超出": 913, "堤": 6830, "上解": 6036, "符合规定": 3199, "一百多": 1639, "能量": 1069, "需不需要": 2718, "首页": 1214, "多单": 4915, "变低": 1885, "心寒": 6956, "回血": 5996, "便利店": 1224, "重要": 3429, "眷": 5707, "计算机": 7137, "总多": 5342, "商品交易": 4018, "用法": 4558, "存进": 2096, "彻底": 1289, "中国": 1809, "申花": 4634, "看": 200, "时间段": 2670, "多扣": 2623, "三万元": 6890, "允许": 966, "版花": 7288, "花光": 5513, "发在": 5623, "冻结资金": 7245, "再令": 4231, "调成花": 5952, "可改": 3662, "再付": 4237, "可放": 6423, "多才": 4469, "我俩": 3072, "面查": 5960, "两种": 3455, "点成花": 5448, "像": 923, "包里": 6266, "九期": 2399, "缓存": 4249, "改少": 5575, "规则": 987, "挂钩": 6879, "高铁": 4464, "听到": 7080, "正式": 3014, "推销": 4242, "元会": 5314, "老是": 630, "有利": 3940, "取不来": 7173, "已开": 6296, "医药费": 4610, "怎么回事": 155, "上周": 4241, "高度": 6350, "蜜付": 5785, "三千": 1110, "套装": 5473, "三十": 2594, "俩个": 2038, "开开": 1440, "hahaha": 4635, "钟头": 5925, "尽管": 6340, "确定": 805, "胆是": 6375, "确实": 1985, "天要": 2620, "指定": 2055, "消费额": 2471, "不得了": 2512, "免除": 3476, "充点": 4277, "包不": 4047, "分降": 3059, "工作人员": 5801, "不准": 6545, "分类": 6520, "相关": 1688, "后冲": 5211, "尽快恢复": 3083, "要么": 3362, "几比": 6196, "新疆地区": 5521, "付清": 964, "钱点": 6160, "就关": 2538, "闲鱼": 980, "纳入": 3391, "房间": 3163, "网用": 7263, "返花": 5151, "多少岁": 6798, "码扫花": 6386, "延后": 929, "迟个": 7091, "跳回去": 4881, "国庆": 3661, "妈咪": 6611, "通不过": 1684, "从花": 1119, "我己": 1442, "分不涨": 3843, "教程": 4318, "我差": 4003, "丟了": 4957, "清": 1160, "登不进": 4551, "不明": 2518, "去不去": 4799, "鞋": 2701, "时分": 7164, "甜错": 4115, "最长": 550, "欢有": 6971, "平白无故": 4639, "不是": 139, "渣": 7176, "九十元": 5310, "我想花": 1002, "负约": 6159, "四月份": 3983, "账上": 7332, "截屏": 4973, "红蚂蚁": 7157, "a": 755, "一名": 5500, "苹果": 734, "度降": 7160, "中途": 2659, "宝贝": 2003, "说话": 4624, "整": 2150, "我取": 4160, "数": 1245, "最高额": 2946, "不满": 3631, "须要": 7277, "请教": 7260, "敢": 3373, "登上": 2267, "差价": 2830, "两三天": 2044, "月份": 527, "扣借": 6112, "教": 1913, "方便": 1953, "糯米": 4442, "删嘛": 5356, "用做": 4847, "频繁": 2119, "ya": 5193, "避过": 4858, "总扣": 4201, "退费": 5479, "挣加": 4985, "不给行": 4857, "七天": 2393, "扫能": 7132, "还来": 3768, "上结": 4906, "刚刚": 328, "能领": 6947, "降底": 3004, "退出": 465, "涨价": 4708, "多次": 823, "图是": 6275, "刚到": 5888, "带花": 3057, "可延长": 5305, "名称": 2253, "提到": 849, "应响": 4568, "清账": 5603, "起初": 6280, "越短": 5826, "低于": 2842, "续": 7256, "煤气": 5425, "换解": 6551, "每次": 554, "绿": 3467, "赠送": 1254, "携程": 6609, "领钱": 5300, "经": 1255, "关机": 6331, "细": 3181, "给": 81, "绑": 423, "结": 3687, "开得通": 5045, "oppo": 5181, "我收": 5495, "分号": 5931, "提出": 1521, "标志": 1055, "德": 5053, "退回来": 537, "查以": 4571, "下能": 5249, "分可": 5935, "微": 2296, "农业银行": 2326, "为什么": 14, "难度": 6875, "得": 353, "减了": 5800, "脱期": 6856, "往": 1733, "待": 1125, "很": 585, "满减": 1972, "会到": 2907, "有的是": 1740, "去除": 2605, "要存": 4736, "取向": 4244, "从网": 2786, "算法": 5230, "sta": 5219, "≥": 4455, "怎办": 5033, "不现": 5721, "一面": 7253, "借支": 4834, "改绑": 6794, "ofo": 1397, "马姨花": 4473, "油卡": 2871, "总说": 6578, "款款": 3998, "车贷": 2908, "车费": 1965, "减掉": 1685, "借收": 4832, "什不": 3350, "毛而": 4478, "邻居": 4737, "算不算": 820, "娱乐": 6631, "团团": 2874, "已有": 2912, "看中": 3917, "kai": 5228, "图库": 6498, "看上": 3015, "看下": 2012, "那要": 3579, "毛钱": 2553, "一增": 5119, "养殖": 7121, "简单": 5611, "付狂": 6981, "分不在": 5578, "单次": 2951, "万五": 2049, "工商银行": 2686, "微信里": 1976, "码里": 2794, "越用": 5862, "详细": 1568, "从未": 2083, "折券": 5447, "否定": 5042, "点解": 5715, "哪些": 367, "后出": 5217, "那笔": 4716, "单车": 281, "淘宝": 66, "四天": 2456, "好几年": 2571, "x": 5245, "卡花": 3669, "重开": 1257, "我记": 6107, "说花": 995, "收取": 464, "率息": 3846, "瞒": 6786, "面": 3481, "咋设": 4283, "我订": 6109, "买房子": 5376, "能换": 1179, "一摇花": 4080, "安其": 4902, "借久": 4301, "非": 2446, "安全": 278, "手续费收": 4764, "撤回来": 4198, "卡内": 5218, "不得": 1426, "电话费": 1083, "大幅度降低": 3641, "口令": 2444, "客户": 432, "解开": 747, "是不是": 117, "来回": 6527, "回收": 3543, "自幼": 5272, "还清": 67, "学都": 7221, "将会": 4433, "没花": 775, "查明": 2729, "伲": 5667, "有人": 1547, "尽量少": 5105, "查是": 5190, "还通": 4538, "因是": 6727, "进不去": 653, "有些": 998, "电信宽带": 2436, "计算器": 5796, "不断": 6493, "接收": 1367, "还会收": 3834, "不对劲": 6429, "额会": 5279, "有事": 3213, "项目": 1452, "记入": 3044, "支出": 1142, "返现": 384, "人工": 499, "对换": 3616, "窗口": 1207, "花花": 949, "内容": 3382, "场所": 2315, "螚": 4719, "额滴": 4409, "传": 5497, "交通流量": 3966, "习惯": 4395, "物美": 3989, "全民": 7276, "转送": 5011, "对象": 5337, "两点": 2404, "什钱": 6684, "注意": 2006, "一块": 1490, "付款": 32, "多大能": 4428, "货退": 2629, "完善": 476, "五块": 3294, "混合": 1549, "啧啧": 5620, "八号": 2857, "最多能": 727, "喜欢": 2146, "假": 2637, "使": 1039, "你": 197, "做": 446, "太慢": 1753, "停": 438, "再也": 2037, "大大": 4594, "文凭": 5054, "作": 3487, "退还给": 3202, "但": 224, "投资": 2033, "位": 6367, "偷": 1569, "住": 863, "蚂花": 7079, "压根": 4976, "个体": 3002, "有用吗": 2560, "上边": 2862, "换同": 5383, "人脸": 826, "网络": 1197, "...": 3372, "如果说": 5352, "八点": 6512, "机扫码": 6211, "信用卡": 85, "多多": 1472, "智格": 6843, "会成": 6581, "划算": 1999, "票": 1512, "调换": 3469, "新闻": 3910, "提不起来": 6378, "那开": 3981, "多大": 3319, "问题": 346, "伎": 4556, "事能": 6072, "再也不能": 3818, "六毛": 3715, "需扣": 6640, "存多": 7081, "迟疑": 5894, "只付": 5443, "总花": 3753, "缴费": 420, "怎洋": 4389, "那家店": 3835, "日子": 2011, "起腿款": 6446, "钻石": 3876, "买家": 539, "符合条件": 709, "公众": 5629, "做不了": 3089, "办理": 654, "封号": 2403, "天算": 3348, "选花": 2950, "六个月": 311, "反现": 2654, "至今": 3268, "扫款": 4364, "连美图": 5588, "中请": 4758, "现都": 5131, "什人": 5207, "错用": 7308, "..": 5317, "三天": 861, "固话": 1516, "白色": 5591, "日利": 2109, "期期": 3238, "网贷商": 3744, "这快": 4520, "宝付": 3442, "目录": 3085, "其他人": 1643, "首单": 4935, "红旗": 6885, "扫龙": 6607, "一堆": 5183, "那退": 2825, "回往": 4517, "餐饮": 7287, "东东": 2684, "替": 1483, "曰": 1457, "更": 1108, "五笔": 4017, "指纹": 2745, "随时": 1129, "恭喜": 2853, "南充": 4931, "扫不出": 3774, "没扣费": 6198, "兑换": 329, "：": 1375, "；": 2985, "嗷嗷": 7082, "？": 131, "！": 267, "出来": 387, "％": 2438, "（": 1475, "）": 1413, "＋": 3116, "，": 7, "．": 3295, "／": 4126, "记得": 636, "官方": 1647, "＼": 4851, "做花": 1830, "九十多": 5538, "借坝": 4474, "丢失": 1467, "額算": 4162, "铺": 4807, "我家": 2018, "扣有": 6294, "银": 3271, "元购": 7010, "核查": 6157, "gd": 5345, "普通": 1581, "一百多元": 6571, "元账": 7012, "储蓄卡": 810, "唤起": 2369, "折扣": 2588, "我定": 3968, "可用": 261, "借要": 5776, "转变成": 3847, "某个": 7252, "累积": 3713, "appstore": 5351, "负着": 4076, "不开": 2203, "大额": 896, "延长": 662, "底线": 3088, "调低": 661, "臨時": 4021, "扣后": 6222, "门头照": 5762, "卡券": 5153, "宝卡": 4777, "邀约": 6850, "我会": 1543, "证明": 428, "不张": 2545, "规矩": 7324, "电影票": 1555, "强": 3504, "弹": 3298, "不选": 3269, "提加": 3466, "ze": 5359, "弱": 5301, "不退": 2692, "计划": 1711, "发出": 5683, "不通": 1054, "张": 1983, "却用": 5781, "相信": 7118, "退款": 42, "一百元": 1884, "弟": 6061, "商业银行": 3491, "会加": 6454, "签收": 2411, "关点": 5890, "开": 162, "产生": 309, "弄": 673, "如才": 6192, "无论": 6071, "享机": 5898, "◎": 3564, "帮忙": 614, "遗期": 2061, "钱退": 1401, "整么办": 7175, ".......": 5370, "享有": 3535, "机构": 2116, "没月": 3276, "大型": 4432, "第一次": 506, "可是": 220, "用话": 7294, "八千": 6170, "齐全": 3833, "原花": 4694, "用花贝": 2328, "全没": 3822, "上用": 649, "俺": 7117, "数目": 2421, "值得": 5709, "飞猪订": 7013, "正常": 470, "俩": 1650, "修": 3016, "由情": 5676, "信": 5510, "总共": 942, "想先": 4534, "组件": 4236, "申請": 4429, "保": 3255, "款": 135, "封顶": 3017, "签订": 4855, "腐款": 5256, "任然": 6688, "算用": 4984, "小卖部": 5017, "天没到": 4613, "已借": 6156, "获得": 899, "能长": 7301, "资质": 1865, "哪家": 6701, "六十": 6384, "六千": 6385, "最低标准": 3061, "但用": 3869, "看能": 6391, "卡死": 4129, "宜家": 2931, "等于": 1468, "社保卡": 2385, "花掉": 4195, "账下": 7333, "性能": 2703, "算错": 5832, "六位": 5592, "到款": 1288, "膜拜": 3023, "减额": 4684, "怀柔": 5764, "住院": 5338, "百多": 2682, "现时": 6310, "进入": 719, "百天": 4838, "一个多": 4398, "就行": 3278, "情况": 325, "指花": 5984, "发送到": 3144, "我额": 3453, "分来": 7148, "十多元": 4761, "商业贷款": 4883, "额能": 7165, "交酷": 3081, "中止": 6580, "我领": 5574, "芝麻": 181, "有额": 5865, "女儿": 3810, "优惠活动": 2956, "第一个": 716, "你查": 2417, "附近": 2189, "调错": 2751, "针对": 6453, "及花": 3001, "来源": 3635, "摇一摇": 1800, "|": 5410, "激不活": 4189, "点开": 1112, "强行": 2850, "交费": 1026, "不改": 6046, "作废": 3926, "漏": 4537, "未改": 5657, "健康": 6556, "能换花": 2382, "唯码": 4616, "联华": 6566, "早就": 1386, "加油站": 802, "外面": 1929, "买货": 4765, "冻接": 6210, "完换": 7001, "选到": 7131, "题额": 6110, "升额": 2618, "八九十": 4579, "款返": 6499, "取现": 2528, "地图": 6430, "几率": 3546, "宝里付": 6078, "永辉": 3289, "对于": 2793, "位借": 6967, "材料": 5242, "优衣库": 6838, "减去": 2164, "哪里找": 1187, "终是": 6358, "打进": 6260, "开会": 4350, "扫出来": 4966, "门牌号": 5270, "打过": 6264, "够花": 6831, "下下个月": 1147, "真有": 5604, "大笔": 5382, "调小": 3858, "调少": 6715, "好多年": 4950, "晕": 6313, "晚": 345, "支持": 87, "免息": 217, "试过": 5340, "币用": 6178, "一摇": 3106, "在外": 3952, "怎开样": 5921, "万家": 3689, "降下来": 2949, "肯定": 3054, "关键": 1387, "已用": 1136, ";": 5363, "几个": 361, "明细": 393, "会员": 645, "察看": 5639, "十七号": 3657, "参与": 2248, "越期": 1811, "几万": 2967, "完款": 593, "过别": 7268, "细节": 5720, "沃尔玛": 2254, "移": 2669, "二十元": 4695, "积": 5541, "售后": 1368, "秒": 3020, "租": 737, "跟姐": 6604, "宝款": 4574, "考虑": 4352, "锦顺": 3927, "种": 3873, "宝就会": 6896, "十五天": 2768, "过网": 6041, "先是": 7331, "三十块": 4403, "费是": 5036, "完就关": 5652, "备用金": 5724, "花完": 1754, "扫": 378, "度": 358, "页面": 313, "废": 6462, "身边": 2889, "应": 494, "(": 1908, "填下": 4445, "上班": 4991, "逾期": 38, "扯": 6572, "订飞": 4261, "点算": 5246, "上行": 6740, "降回": 2360, "降低": 187, "点击": 586, "廷期": 3164, "变付": 4787, "设备": 3817, "加到": 4642, "元能": 7116, "需要": 99, "交年费": 5099, "我莫法": 7003, "我想点": 4407, "卡能": 1588, "加分": 3359, "逐渐": 6074, "机有": 5239, "好好": 2173, "shi": 5461, "验证码": 256, "j": 3423, "贷关": 4173, "存入": 2976, "并存": 4205, "期全": 6973, "借是": 4919, "期免": 2759, "什会": 3358, "经营": 5089, "所": 1841, "用不完": 6504, "大部分": 6295, "星力": 4217, "手": 3351, "变花": 6854, "公章": 7077, "两三次": 4762, "授权书": 7247, "元后": 5028, "六百多": 6461, "渠县": 5179, "其余": 2082, "同花": 6864, "超限": 1382, "短时间": 3781, "起步": 3676, "耽搁": 7108, "干什么": 2222, "非复": 6588, "可不可以": 269, "失信": 2353, "尽情": 513, "一万多": 1962, "四毛": 6772, "推出": 3371, "可认": 5173, "宝卡有": 7023, "分清": 6883, "收款": 49, "足够": 1798, "银泰宝": 6998, "路口": 4305, "白屏": 3225, "要点": 2585, "六号": 2890, "无法": 142, "超现": 7184, "极好": 3098, "房屋贷款": 3483, "每笔": 2161, "收重": 5769, "十几块": 3503, "溜冰鞋": 5971, "事多": 4186, "坑人": 3533, "皆": 7320, "客房": 5673, "的": 3, "第二": 2009, "足额": 3111, "如家": 6867, "星期六": 4690, "付少": 6304, "能调": 3727, "付小": 3628, "开道": 5929, "赠": 2653, "续费": 2183, "赢": 6405, "更好": 2190, "反复": 3385, "起": 1383, "走": 1029, "本金": 615, "提起": 2092, "接借": 3447, "结帐": 7326, "黄金会员": 1843, "九日": 5744, "i": 3432, "调大嘛": 7033, "赔": 3795, "赞": 5572, "赚": 1661, "宝可": 4766, "陌生": 4779, "数据": 2818, "退多": 6689, "梦": 2416, "登不起": 4585, "看起": 5622, "证实": 6728, "还会少": 5562, "没邦": 6051, "查账": 6274, "shoudl": 4148, "永花": 4812, "看借": 1551, "就是": 242, "认不出": 1817, "花超": 6510, "很快": 3365, "同时": 523, "达买": 6821, "怎么着": 6083, "洗衣机": 3680, "紧急": 2836, "宝充": 4726, "丹尼斯": 7167, "多日": 4330, "学位": 4808, "有负": 6416, "周期": 771, "发款": 3875, "那页": 5653, "继承": 4471, "還清": 4279, "周末": 2678, "更高": 4843, "小于": 3555, "小二": 6015, "活跃": 4940, "怎会": 5175, "?": 722, "块": 651, "坑": 2837, "坐": 1596, "一键": 7186, "坝": 7232, "买": 63, "乱": 2103, "像是": 4767, "核实": 1822, "均": 4641, "只用": 1047, "久款": 6965, "记息": 5330, "银行账号": 5244, "借货": 5910, "度用": 3185, "九": 1966, "开过": 2848, "乙": 6769, "数么": 6714, "乐": 2367, "使用权": 1707, "乍": 3651, "么": 55, "之": 2066, "久": 803, "淘友": 6880, "单个": 3531, "度后": 6098, "本次": 7138, "三笔": 2084, "单上": 5879, "发完": 5976, "里头": 2300, "陌币": 4136, "办花": 2666, "两网": 5719, "hu": 5535, "确": 2063, "九个": 1515, "冲错": 1433, "校园": 3460, "—": 1088, "先付": 3607, "留着": 6647, "换行": 6601, "很花": 5079, "还少": 2425, "想要": 571, "最快": 1313, "负债": 3236, "覆约": 6064, "钱存": 3877, "明信": 5320, "想用": 908, "一摇取": 6273, "额才": 4527, "确说": 3984, "开下花": 6972, "满额": 3237, "花清": 3935, "刷掉": 4661, "修改": 250, "kaih": 6439, "变换": 3112, "强烈": 5025, "实名": 480, "抽到": 983, "是否是": 2430, "想子": 4379, "八百多": 2578, "证件": 1310, "联系地址": 5064, "换位": 2675, "考察": 6005, "财富": 2649, "小店": 1956, "能否": 371, "奇妙": 4770, "钱到": 1436, "百元": 2101, "随借": 2047, "年份": 4521, "面息": 5817, "结算": 1250, "四千": 2165, "等到": 1770, "身份验证": 1429, "分用": 6767, "购不": 6425, "资金周转": 5072, "机要": 6306, "平常": 4015, "给钱": 2600, "知付": 6732, "日包": 4117, "王者": 2463, "我全": 3064, "凌晨": 1577, "我关": 659, "停用": 407, "我充": 1710, "我先": 3065, "换成": 625, "订票": 3769, "互请": 4315, "某": 2900, "冻洁": 3755, "一查": 4240, "小钱": 2282, "社么": 7048, "查": 314, "打车": 413, "哪进": 5498, "叠加": 1853, "买花": 3316, "査": 5544, "利率": 555, "武汉": 4322, "完期": 2078, "清楚": 1217, "点入": 4669, "加下": 3939, "加上": 2234, "第一": 1311, "迪信通": 6919, "印证": 4862, "交话": 3136, "天猫券": 1750, "路": 3529, "交款": 6906, "公开": 6081, "一半一半": 5439, "啥事": 4856, "卡包": 2740, "建话": 5435, "向花": 1615, "会超": 5534, "跌": 3448, "问": 369, "下个月": 183, "还有": 121, "正": 2390, "跟": 236, "有网": 1109, "间": 3855, "闲": 5524, "宽限": 1602, "才能": 100, "跑": 6131, "会开": 6822, "降价": 3126, "预借": 3156, "动": 2351, "五天": 1232, "买菜": 3308, "分低会": 6760, "一夜": 5213, "最慢": 4408, "一天": 143, "范围": 1050, "小票": 7093, "出不来": 2785, "这条": 3233, "结束": 1497, "人代": 3682, "字母": 7172, "押金": 230, "二十天": 4504, "开痛": 4952, "币": 729, "背带": 5480, "用密付": 981, "当月份": 5531, "刚试": 4351, "要花": 1437, "帐": 454, "盆子": 4064, "带": 1635, "便宜": 7182, "帮": 134, "多元": 2689, "回不来": 4946, "设有": 5788, "消费": 101, "该乡": 6184, "常": 2582, "预存": 4702, "同笔": 4462, "透资": 2764, "有机": 5260, "转用": 5965, "帐花": 2972, ",": 850, "回": 988, "蚁族": 6859, "申请": 48, "囗": 6983, "会涨": 6428, "可靠": 2347, "用不花": 5423, "木有": 3538, "問問": 4086, "图": 3751, "怎莫": 7238, "消失": 717, "已选": 4437, "清算": 7224, "已退": 3159, "申诉": 884, "找不着": 3711, "因": 1606, "存心": 7205, "无发": 5516, "钱少": 1920, "网络延时": 5319, "美图花": 4526, "早餐券": 3253, "它会": 1926, "钱起": 4949, "先续": 6635, "统统": 7092, "三元": 4295, "哪会": 7243, "领券": 6877, "想分": 4559, "赶紧": 2564, "领到": 3772, "天计": 5606, "细则": 4476, "填错": 1064, "想到": 3196, "设置": 144, "袜子": 6390, "秘码": 6810, "多花": 1837, "收起": 3633, "解答": 877, "返佣": 2999, "求升": 4324, "察花": 5326, "总": 635, "过户": 5939, "<UNK>": 7335, "受花": 4441, "超过": 459, "五百块": 3193, "利滚利": 2633, "运费": 534, "单打": 6658, "拼多": 2440, "反款": 4001, "制度": 5164, "买天": 7049, "尾数": 6721, "答案": 6567, "划扣": 2462, "钱关": 7055, "没付": 2042, "不升额": 3969, "样": 2448, "人用": 6301, "什": 1135, "从": 147, "健": 6657, "仍": 1466, "今": 4750, "核": 3421, "他": 389, "比较": 2048, "码蚁": 2708, "没选": 3572, "查花": 852, "仟": 6451, "没退": 1801, "付": 154, "消掉": 5269, "令": 4529, "以": 563, "代": 633, "栓": 7195, "抢购": 3305, "们": 2344, "十月份": 1644, "件": 2541, "邮箱": 708, "加已": 4346, "栏": 3222, "份": 2858, "没花贝": 3424, "拒绝": 2060, "花费": 1041, "信息安全": 5422, "还算": 2343, "按期": 612, "m": 2414, "申清": 6908, "花贝": 581, "低": 486, "这话": 5902, "姓用": 7321, "里款": 4633, "收多": 4278, "续住": 5368, "微商": 2016, "变小": 2108, "充了": 1474, "我出": 4104, "变少": 1395, "开个": 1859, "我想长": 5484, "骑": 1832, "骗": 6246, "急事": 6138, "借取": 4357, "借过": 1928, "叶面": 3485, "过生日": 4806, "骂": 3192, "绑花": 3324, "抠款": 7002, "人面": 3393, "李": 6825, "杂": 2397, "权": 6200, "脸刷": 1694, "到时候": 1272, "杯": 6501, "来": 303, "不好": 667, "条": 2432, "板": 7149, "18": 5871, "真是": 5251, "杳": 6770, "百分之": 2363, "改回去": 7059, "退入": 2910, "此项": 3918, "拓展": 4979, "伸手": 6826, "结清": 254, "根改": 4607, "图标": 1268, "反花": 6787, "连卡": 5114, "04": 5679, "09": 5680, "直接": 286, "险用": 2993, "太底": 4254, "十一月": 3355, "楚用": 4720, "代收": 3736, "能代": 4854, "不会": 173, "流量": 468, "双倍": 3672, "收码": 3321, "陌生人": 4371, "查封": 5199, "最久花": 6008, "能付": 1332, "冲钱": 3801, "货品": 6724, "无力": 5651, "家电": 5903, "坏处": 2039, "开展业务": 4933, "放借": 4814, "朋友网": 7189, "抢救": 5669, "会封": 1982, "里充": 3279, "全天": 5858, "标准": 1634, "会少": 2496, "可惜": 2880, "我滴": 5665, "多出": 1631, "天天": 1320, "寻找": 7250, "晚点": 2064, "正品": 4152, "享用": 3656, "負": 7228, "huabei": 5697, "商加": 4014, "查到": 1314, "外卖": 467, "更该": 3364, "负有": 4498, "体现": 1100, "觉得": 2206, "in": 5073, "步骤": 2804, "重病": 5614, "id": 2813, "几块钱": 3563, "一条": 1454, "境外": 576, "关爱": 5973, "负度": 5082, "富迪": 5754, "十多天": 3866, "特殊": 2138, "唯品": 1235, "就付": 6487, "网店": 3153, "栏目": 5015, "已改": 2904, "借期": 2697, "多额": 6779, "对错": 5092, "可收花": 4723, "四号": 3587, "晚日": 4169, "所在": 5615, "单花": 3046, "退后": 6544, "隔天": 7322, "结开": 7297, "款行": 6620, "信誉": 445, "可延": 6574, "飞车": 7169, "良花": 6719, "氣費": 4401, "二百": 2191, "出去": 1198, "开动": 4296, "卡里": 538, "封会": 6175, "代码": 7036, "加微信": 5115, "保住": 5162, "用钱": 1011, "多天": 3317, "扫描": 1376, "行为": 2869, "算息": 5540, "预支": 1735, "发生": 1356, "钱放": 3457, "只花": 3821, "标示": 2598, "取钱": 5974, "相机": 6066, "meirangn": 5730, "吃火锅": 3301, "查询": 198, "发用": 6444, "我要": 208, "既有": 4027, "我外": 3938, "租完": 3941, "画面": 4572, "介绍": 3870, "美女": 3274, "不再": 1686, "不过": 1059, "优惠": 749, "保持": 2652, "关注": 1961, "长": 1021, "不进": 1655, "会负": 5555, "用微": 6718, "理财产品": 2814, "星期天": 4487, "梦幻": 6978, "占花": 6458, "暂未": 1895, "钱次": 6278, "事先": 3029, "钱款": 1797, "入帐": 4980, "把款": 6126, "签合同": 7174, "费及": 4547, "挖到": 6537, "地址": 1954, "九游": 2831, "重付": 6899, "还成": 6762, "付付": 3506, "能用": 265, "没来": 4887, "授权": 258, "合计": 4339, "单天能": 6653, "拍照": 5135, "一共": 666, "通用": 1746, "退少": 6773, "哪天": 1073, "一元": 1683, "一免": 1656, "毁容": 3074, "清除": 839, "上算": 4756, "元用": 3095, "抵消": 2746, "黄钻": 6009, "依然": 1659, "五元": 3338, "总叫": 5475, "问问": 1015, "账哈": 6426, "电话卡": 3840, "替换": 2878, "戒备": 2409, "在家": 3907, "分在": 5816, "条裤": 5286, "过去": 1221, "券该": 4587, "行不通": 3975, "突然": 409, "摇一摇必": 6834, "加载": 5576, "久久": 6203, "欠额": 3943, "新装": 4644, "转换成": 1157, "倒霉": 4674, "万多": 2022, "那天": 1168, "ma": 6485, "多场": 4805, "条件": 182, "还开": 2429, "之分": 5316, "价格": 793, "咋成": 6628, "解退": 4053, "老说": 3097, "完全": 1667, "只是": 920, "转账": 608, "存在": 305, "会高": 4934, "买来": 5777, "计算": 521, "接着": 2631, "迅花": 5303, "行用": 6795, "受到": 1666, "初中": 1679, "暂停": 982, "沒有": 2028, "别的": 466, "一万元": 2941, "付花": 1605, "仔细": 6722, "为您服务": 6930, "幅度": 4461, "高不高": 5831, "实在": 3127, "证信": 7303, "银行": 283, "连在一起": 4951, "笔有": 7192, "几回": 2487, "缴电": 3430, "按时": 512, "三张": 3942, "懂花": 2790, "否清": 6940, "是否": 193, "按日": 2127, "三月": 2378, "钱包": 1260, "当钱": 6926, "可否": 885, "一两个": 6952, "三期": 721, "此花": 4596, "先用": 2197, "调额": 1654, "出镜": 6916, "链接": 1465, "于期": 7016, "万达": 6096, "迅速": 4810, "等": 631, "初次": 5691, "钱扣": 1668, "请查": 7328, "庆卡": 6790, "充上": 5170, "赎回": 4260, "拿来": 2508, "充不": 5169, "匹配": 5688, "调整": 342, "找靓": 4507, "理发": 6217, "金融": 1923, "缩小": 3829, "汽车贷款": 4028, "签": 2569, "充钱": 1173, "经济": 5766, "需": 862, "招商银行": 2651, "越高": 3262, "情": 4905, "完毕": 2292, "起算日": 4842, "想": 60, "还要": 145, "惹": 7024, "需向": 6053, "q": 748, "有用": 1195, 